"MJRefreshHeaderIdleText" = "下拉可以刷新";
"MJRefreshHeaderPullingText" = "松开立即刷新";
"MJRefreshHeaderRefreshingText" = "刷新数据中...";

"MJRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"MJRefreshAutoFooterRefreshingText" = "你怎么知道我还有其他姿势？";
"MJRefreshAutoFooterNoMoreDataText" = "没有更多姿势了";

"MJRefreshBackFooterIdleText" = "上拉可以加载更多";
"MJRefreshBackFooterPullingText" = "松开立即加载更多";
"MJRefreshBackFooterRefreshingText" = "你怎么知道我还有其他姿势？";
"MJRefreshBackFooterNoMoreDataText" = "没有更多姿势了";

"MJRefreshHeaderLastTimeText" = "最后更新：";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "无记录";
